{"data":[
{	
"ID":"0",
"TITLE":"大别山，难忘的红土地",
"LEN":"3",
"CONTENT":"<li><img src='static/nanwang0.png' /><p>“万众一心，为党为民，朴诚勇毅，不胜不休。”这里跳动着理想信念的基因，奔涌着战天斗地的豪情。</p></li><li><img src='static/nanwang1.png' /><p>“敢迈第一步，敢为天下先。”这里有鲜红的战斗激情，有火红的建设激情，更有新一代大别山人红彤彤的跨越激情。</p></li><li><img src='static/nanwang2.png' /><p>大别山精神的时代价值在于：高举旗帜，坚定不移地走中国特色社会主义道路，是全体党员干部和群众必须坚守的信念；站位高远、视野广阔、胸怀全局，是需要继续发扬的风格，也是各级领导干部必备的素质；团结一心是做好各项工作的基本条件，也是根本保证。</p></li>"
},
{
"ID":"1",
"TITLE":"大别山红色文化",
"LEN":"3",
"CONTENT":"<li><img src='static/hongse0.png' /><p>大别山地区红色文化极为丰富，按其表现形式可以分为四类：大别山红色物质文化、大别山红色制度文化、大别山红色艺术文化和大别山红色精神文化。红色物质文化表现为红色遗址遗迹、名人故居旧居、烈士陵园、墓地、纪念地等。</p></li><li><img src='static/hongse1.png' /><p>红色制度文化是指革命战争年代大别山地区制定的法律、法规、纲领、政策、文件、决议等；红色艺术文化是指革命战争年代创作和传播的红色歌谣、红色传说、红色文学作品、红色舞蹈、红色美术作品等，同时，也包括后来根据大别山红色历史出版的红色影视作品、文学作品、名人传记和歌曲等等。</p></li><li><img src='static/hongse2.png' /><p>大别山红色精神文化是指大别山人民在中国共产党的领导下，在长期的革命历程中逐步形成的具有时代特色的革命精神：一是崇信马列、紧跟党走的政治品格；二是不屈不挠、勇于奉献的牺牲精神；三是自强不息、艰苦奋斗的革命意志；四是立足实际、敢于创新的求是作风；五是服务人民、依靠人民的宗旨意识。</p></li>"
},
{
"ID":"2",
"TITLE":"大别山精神",
"LEN":"3",
"CONTENT":"<li><img src='static/jingshen0.png' /><p>坚守信念 胸怀全局 团结一心 勇当前锋</p></li><li><img src='static/jingshen1.png' /><p>从大革命时期到解放战争时期，大别山地区28年“红旗不倒”，这是大别山地区革命斗争的显著特征，军民始终坚守自己的理想信念，胸怀全局，军政军民团结一心，百折不挠，英勇善战，勇当前锋，用奋斗和牺牲，成就了大别山红旗不倒这一中国革命斗争史上的奇迹，是大别山28年红旗不倒的原因所在。</p></li><li><img src='static/jingshen2.png' /><p>而大别山对于当下的意义在于，高举旗帜，坚定不移地走中国特色社会主义道路，是全体党员干部和群众必须坚守的信念；站位高远、视野广阔、胸怀全局，是需要继续发扬的风格，也是各级领导干部必备的素质；团结一心是做好各项基本工作的前提条件，也是根本保证；勇当前锋对信阳这个经济欠发达、发展相对落后的革命老区来说，具有更加现实的指导意义。</p></li>"
},
{
"ID":"3",
"TITLE":"红色大别山",
"LEN":"3",
"CONTENT":"<li><img src='static/dabieshan0.png' /><p>大别山地区是我国重要的红色革命圣地，有着丰富的红色革命资源</p></li><li><img src='static/dabieshan1.png' /><p>大别山红色文化是在革命战争年代，由中国共产党人、先进知识分子和人民群众在继承大别山传统文化的基础上，在大别山地区共同创造并具有大别山特色的先进文化，蕴含着丰富的革命精神和厚重的历史文化内涵。大别山红色文化是马克思主义与大别山区域的历史、自然、社会环境和人文环境相互作用的结果。</p></li><li><img src='static/dabieshan2.png' /><p>大别山红色文化是马克思主义与大别山区域的历史、自然、社会环境和人文环境相互作用的结果。大别山红色文化是中国红色文化的区域性形态</p></li>"
},
{
"ID":"4",
"TITLE":"千里跃进大别山",
"LEN":"4",
"CONTENT":"<li><img src='static/qianli0.png' /><p>千里跃进大别山，自断后路，向敌人的心脏地区千里跃进，确是一步险棋。邓小平说：“我们好似一根扁担，挑着陕北和山东两个战场。我们要责无旁贷地打出去，把陕北和山东的敌人拖出来。我们打出去挑的担子愈重，对全局愈有利。”</p></li><li><img src='static/qianli1.png' /><p>1947年8月7日，刘伯承、邓小平发出命令：勇往直前，不要后方，不向后看，千里跃进大别山！这是一次路途诸多险阻的进军，是一次全靠意志和勇敢才能取胜的进军</p></li><li><img src='static/qianli2.png' /><p>经过20多天的艰苦跋涉和激烈战斗，刘邓大军以锐不可当之势，战胜数十万敌人的围追堵截，先后越过陇海路、黄泛区、沙河、涡河、汝河、淮河等一道又一道障碍，于1947年8月27日胜利到达大别山区。</p></li><li><img src='static/qianli3.png' /><p>尔后，陈（毅）粟（裕）大军挺进豫皖苏，陈（赓）谢（富治）大军挺进豫西，三军构成品字形，协同作战，共同创建新的中原解放区</p></li>"
}
]}