{"data":[
{	
"ID":"0",
"TITLE":"百万雄师渡江第一船登陆点芜湖",
"LEN":"3",
"CONTENT":"<li><img src='static/baiwan0.png' /><p>位于繁昌县荻港镇板子矶岛,一块砌有五级台阶大理石的平台上存有“渡江战役第一船登陆地”纪念碑。石碑的主体高约3.5米，宽约1.5米，正面镌刻着“百万雄师渡江第一船登陆点”12个大字，左下方落款为“中共繁昌县委、繁昌县人民政府”，“一九九九年四月二十一日”。纪念碑的背后镶嵌着两块黑色的大理石，上面镌刻着两段碑文，其中第一段的碑文如下：1949年春，中国人民解放军坚决响应“将革命进行到底”的庄严号召，以百万雄师发起了伟大的渡江战役。</p></li><li><img src='static/baiwan1.png' /><p>在板子矶下游距离板子矶27公里的夏湖附近江边公路旁，还有一座“百万雄师渡江第一船登陆点”纪念碑。它距离板子矶27公里。这是一块高约 2.5米、宽约0.8米的青石纪念碑。碑的背面镌刻的碑文是：一九四九年四月二十一日，中共中央军委发出了《向全国进军的命令》，百万雄师飞渡长江。</p></li><li><img src='static/baiwan2.png' /><p>4月20日夜21时许，第3野战军第9兵团第27军一部率先突破长江天堑，在繁昌登陆。四月二十日夜，中国人民解放军中集团提前发起进攻，率先突破国民党的铜（陵）、繁（昌）江防，所部第27军79师235团一营三连五班所乘之船，于21时最先 在夏家湖登陆。夏家湖――百万雄师渡江第一船登陆点，这一载入史册的地名将永放光辉。2004年7月，被安徽省人民政府、安徽省军区命名为“安徽省国防教育基地”。</p></li>"
},
{
"ID":"1",
"TITLE":"金寨革命烈士陵园•六安",
"LEN":"5",
"CONTENT":"<li><img src='static/jingzhai0.png' /><p>金寨革命烈士陵园，位于县城梅山，面积25万平方米。已形成大型烈士陵园，是全国重点烈士纪念建筑物保护单位和爱国主义教育基地，是全国一百个红色旅游经典景区之一。1994年江泽民同志亲笔题写了“金寨县烈士纪念馆”。展示了金寨是鄂豫皖苏区的中心区域，又是红四方面军的重要发源地；是红军的故乡，又是将军的摇篮。金寨英雄儿女为中国人民的解放事业和社会主义建设事业作出了重要贡献。</p></li><li><img src='static/jingzhai1.png' /><p>烈士塔建于1964年，位于陵园中央，坐北向南，高24米，正面有刘伯承元帅亲笔题写的“燎原星火”四个镀金大字。塔基正面镶有汉白玉浮雕，背面刻有反映金寨革命斗争史的碑文。塔周围为2500平方米广场。来自全国各地的参观者在这里赁吊先烈，接受革命传统教育。</p></li><li><img src='static/jingzhai2.png' /><p>红军纪念堂由洪学智将军题名，建于1993年，建筑面积1050平方米，为两层纲筋混凝土结构，呈八角形，酷似红军八角帽，寓意红军精神永放光芒。</p></li><li><img src='static/jingzhai3.png' /><p>红军将军墓建在烈士塔的西山坡上，共有百余座，当年那些为革命驰骋疆场，冲锋陷阵，转战南北，奋斗一生的红军英雄们，逝后魂归故里，如今又回到了他们投身革命曾经浴血奋战的地方安息。他们的革命精神，永世流芳，万古长青。</p></li><li><img src='static/jingzhai4.png' /><p>金寨县革命博物馆于1983年纪念立夏节起义胜利54周年之际建成，座落在县革命烈士陵园内。占地面积8000平方米，主楼正面镶嵌邓小平同志的亲笔题名“金寨县革命博物馆”八个大字。馆内陈列分为序厅、革命史展、将军展、今日金寨展、金寨名人展、烈士展、书画展七个部分。</p></li>"
},
{
"ID":"2",
"TITLE":"皖南事变烈士陵园•宣城",
"LEN":"6",
"CONTENT":"<li><img src='static/wannan0.png' /><p>位于皖南泾县城郊的水西山。1990年初，安徽省委、省政府为纪念皖南事变新四军将士殉难五十周年而修建，占地十五公顷，建筑面积7000平方米。 由入口纪念碑、主题广场、主碑纪念广场和无名英雄烈士墓四个纪念性空间序列配以皖南事变史料陈列室有机组合而成，整座陵园以邓小平同志亲笔题写的“皖南事变死难烈士永垂不朽”纪念主碑为中心，结合山形地势，将各纪念建筑组成一个完整有序、庄严肃穆的有机整体。</p></li><li><img src='static/wannan1.png' /><p>陵园的入口利用两边的高岗形成了相对的两个“土 阙”，成为陵园的天然门户。入口跨公路建有四座七米高具有皖南特色的石阙，4座石阙以数字寓意新四军的四，7米高隐喻皖南事迹悲壮惨烈的7天7夜，形成了 纪念性空间的第一序列。</p></li><li><img src='static/wannan2.png' /><p>进入陵园后，沿台阶向上约30米，是一个不规则的小型广场。正对面的挡土墙上镶嵌着叶飞同志题写的“皖南事变烈士陵园”字碑，点明陵园的主题。纪念碑高12.36米，宽27米，黑色磨光花岗石碑面，镶嵌着邓小平同志“皖南事变死难烈士永垂不朽”的题词，碑身弧形，舒展 高耸，以简洁巨大的形体象征着先烈们磊落坦荡的胸怀，崇高伟大的献身精神。巨碑下方为一尊汉白玉雕刻的花环。四周白色纪念廊内，镌刻着《新四军军歌》、周 恩来同志题词及碑记等历史文献。</p></li><li><img src='static/wannan3.png' /><p>从广场右转，是一条50米长的神道，神道正对着由两个石阙形成的神门，神道的石阶宽度逐步缩小成梯形，加强了透视感，使人们在感觉上延伸了神道的长度。神道有90级台阶，共50米长，90级台阶分成3个层次，喻意当年9000新四军将士成三路纵队东进抗日。</p></li><li><img src='static/wannan4.png' /><p>陵园西侧为皖南事变史料陈列室，室内有江泽民总书记和李鹏总理为纪念皖南事变50周年的题词：“青山埋忠骨，精神育后人”、“发扬革命英雄主义， 皖南事变殉难烈士浩气长存”。</p></li><li><img src='static/wannan5.png' /><p>陵园自开放以来，共接待来自全国各地以及国际友好人士、海外侨胞近百余万人，党和国家领导人姬鹏飞、王恩茂、王光英、杨汝 岱．彭冲、李瑞环、张震、吴邦国等先后莅临陵园视察，近千位新四军老战士来陵园凭吊殉难战友。陵园已经被命名为“全国爱国主义教育基地”、“安徽省爱国主 义教育基地”和“全国中小学百个爱国主义教育基地”。</p></li>"
},
{
"ID":"3",
"TITLE":"中共淮海战役总前委旧址•淮北",
"LEN":"6",
"CONTENT":"<li><img src='static/huaihai0.png' /><p>淮海战役总前委首长办公室：设在指挥部西侧李光荣家的3间堂屋内。房屋结构相同，屋内设方桌与长凳，供办公用。淮海战役总前委总机室：设在李文山家的2间堂屋里，厨房设在李志曾家的2间堂屋里。另外，在村庄东北150米处的东西向大沟南坡，挖了一个防空洞，面积有10多平方米。内修一方土桌，放有小板凳，以供首长们必要时办公使用。建国后，当地人民政府对旧址作过维修。1981年9月公布为省级重点文物保护单位。</p></li><li><img src='static/huaihai1.png' /><p>淮海战役总前委指挥部：设在村民李志平家的后院，有6间堂屋，是一处石基土墙茅草屋。房中置有方桌、条桌，当时桌上放电话机，墙上贴满作战地图。近东山墙处放木床一张，供执勤人员休息用。首长住所是在指挥部东侧李志新家后院房，系砖基土墙草顶房屋。刘伯承、邓小平住西屋，3间2屋，每间内设木床与柜子各一个。当门一间内放方桌、板凳，供用餐或接待来人用。陈毅住过道以西的两间南屋，屋内有木床、条桌、盆架等。</p></li><li><img src='static/huaihai2.png' /><p>小李庄是一个仅有36户农家的自然村落，村中有一条东西向的通道，农户便分居于道路的南北两侧。总前委迁入小李庄以后，借用3处民房，均位于路北侧。</p></li><li><img src='static/huaihai3.png' /><p>文昌宫的砖木结构房屋既牢固，又宽敞，便于开会办公和安全保卫，又不惊忧居民，因此在战役打响后，总前委率先迁此，指挥作战。目前旧址尚存后院西侧四合院一座，房屋16间，建筑经维修，尚保持原貌。房内陈列着总前委当年的部分历史资料和20余幅照片，以及当时使用过的木床、木桌与椅、凳等文物。房屋均系青砖墙，灰色小瓦两面坡顶。</p></li><li><img src='static/huaihai4.png' /><p>临涣镇是一座历史悠久的古镇，早在春秋时期，这里便是宋国的邑，至今尚保存着当时的夯土城墙。文昌宫座落镇中，原名昌帝宫，始建于唐。淮海战役时，文昌宫为一座坐北朝南的两进院落，砖木结构。占地长100米，宽33米，面积3300平方米</p></li><li><img src='static/huaihai5.png' /><p>中央军委决定由刘伯承、陈毅、邓小平、粟裕、谭震林等组成总前委，邓小平任书记，统一领导中原、华东野战军。战役期间，总前委又于11月23日从文昌宫迁至小李庄，指挥作战。位于濉溪县西南35公里的临涣镇文昌宫和镇东6公里的小李庄。在淮海战役期间，这两处都一度作为整个战役的总指挥部--中共淮海战役总前委的驻地。1948年底，中共中央决定集中优势兵力，采取打歼灭战的办法，在淮海地区发起一次战役，以歼灭敌军大量有生力量，加速解放战争的胜利进程。</p></li>"
},
{
"ID":"4",
"TITLE":"中共皖南特委旧址•黄山",
"LEN":"4",
"CONTENT":"<li><img src='static/huangshan0.png' /><p>位于黄山市屯溪区屯溪老街69号，为砖木结构的二层临街旧式楼房。原为“合记春”中药店，正门与相邻店面相仿，整个建筑属前店后宿格局。1933年冬，中共闽浙赣省委派李杰三等人到屯溪秘密组建皖南特委，特委机关设在“合记春”店内。1987年10月1日修缮恢复完毕正式对外的中共皖南特委旧址纪念馆，是中心城区唯一一座保存完好的革命纪念馆。现为屯溪区重点文物保护单位。其再现了土地革命时期屯溪及皖南人民英勇斗争的历程和革命志士坚贞不渝的斗争风貌。</p></li><li><img src='static/huangshan1.png' /><p>到过屯溪老街的人们都会对一幢砖木结构的二层临街楼房印象深刻，因为远远的就会被房屋上那面高高飘扬的红色中国共产党党旗所吸引。这里就是土地革命时期中国共产党在屯溪建立的皖南领导机关所在地―――中共皖南特委旧址及革命历史纪念馆。中共皖南特委旧址是我们党在土地革命时期领导革命斗争的领导机关驻地，是黄山中心城区唯一一座保存完好的革命纪念地。1991年起连续四次被授予市级爱国主义教育基地。2007年5月13日，被命名为省级爱国主义教育基地。</p></li><li><img src='static/huangshan2.png' /><p>1933年冬，方志敏同志派赣东北省总工会秘书长李杰三来屯溪合记春中药店内，以店员的身份秘密从事党的活动，并建立中共皖南特区委员会，机关即设在合记春中药店内，恢复和新建皖南各地党组织。在以后一年多的时间里，特委先后建立了7个中心县委，11个县委和11个县级区委，并代管浙西7个县的党组织。为保持与中央的联系，还在上海建立了联络站。</p></li><li><img src='static/huangshan3.png' /><p>1934年入秋后先后发动和领导了5次有影响的农民革命暴动，其中，黟县柯村暴动后建立了皖南第一个苏维埃革命政权，打土豪，分田地，发行红军货币。同年11月，方志敏率中国工农红军北上抗日先遣队进军皖南后，留下一个侦察营与当地皖南红军进行游击。“旧址”内设革命历史陈列馆,再现了先辈们坚定的革命信念、艰苦奋斗的有利作风。</p></li>"
}
]}